/*  $Id: $  */

"idle"		= "État : inactif…";
"hangingUp" = "État : raccrochage en cours…";
"ringing"	= "État : sonnerie…";
"receiving" = "État : envoi en cours…";
"sending"	= "État : envoi en cours…";
"dialing"	= "État : composition en cours…";
"answering" = "État : réponse en cours…";
"negotiating"="État : connexion en cours…";

"answerNow" = "Répondre maintenant";
"hangupNow" = "Raccrocher maintenant";

"RECEIVE_FAX_ON" = "Recevoir les fax sur cet ordinateur";

"PF_LAUNCH" = "Ouvrir les Préférences fax…";
"PF_OPEN" = "Ouvrir le dossier Fax reçus…";

/* scrolling text resources */
"Scroll_Dialing"	= "Composition en cours…";
"Scroll_Sending"	= "Envoi en cours…";
"Scroll_Ringing"	= "Sonnerie…";
"Scroll_Receiving"	= "Réception en cours…";
"Scroll_HangingUp"	= "Raccrochage en cours…";
"Scroll_Answering"	= "Réponse en cours…";
"Scroll_Negotiating"= "Connecté…";



